let questions = [
    {
        numb:1, 
        question: "Что ВТО стремится устранить из международной торговли?",
        answer: "Г) Импортные пошлины, нетарифные барьеры, количественные ограничения и другие препятствия",
        options: [
            "А) Только импортные пошлины",
            "Б) Только нетарифные барьеры",
            "В) Только количественные ограничения",
            "Г) Импортные пошлины, нетарифные барьеры, количественные ограничения и другие препятствия"
        ]
    },
    {
        numb:2, 
        question: "Цель международной стандартизации - это",
        answer: "А) Устранение технических барьеров в торговле",
        options: [
            "А) Устранение технических барьеров в торговле",
            "Б) Привлечение предприятий (организаций) к обязательному участию в стандартизации",
            "В) Упразднение национальных стандартов",
            "Г) Разработка самых высоких требований"
        ]
    },
    {
        numb:3, 
        question: " Данная комиссия организована ФАО и ВОЗ для осуществления совместной программы по созданию международных стандартов на продовольственные товары.  Комиссия в своей работе базируется на рекомендациях, принятых комитетами ФАО. Ее задача — координация работ по подготовке проектов стандартов.",
        answer: "А)«Кодекс Алиментариус»",
        options: [
            "А)«Кодекс Алиментариус»",
            "Б)«Международный кодекс поведения государственных должностных лиц»",
            "В)«Международный кодекс ICC/ESOMAR»",
            "Г)«Кодекс Нотариус»"
        ]
    },
    
    {
        numb:4, 
        question: "Какие из перечисленных товаров – объекты стандартизации МЭК:",
        answer: "В) Трансформаторы",
        options: [
            "А) Медь",
            "Б) Диэлектрические материалы",
            "В) Трансформаторы",
            "Г) Декоративная косметика"

        ]
    },
    {
        numb:5, 
        question: "Европейские стандарты разрабатывает (ют)..",
        answer: "Б) Европейский комитет по стандартизации",
        options: [
            "А) Национальные организации стран ЕС",
            "Б) Европейский комитет по стандартизации",
            "В) Региональные организации",
            "Г) Ведомственные организации"
        ]
    },
    {
        numb:6, 
        question: "Целью данной организации является достижение всеми народами возможно высшего уровня здоровья:",
        answer: "В) Всемирная организация здравоохранения",
        options: [
            "А) Продовольственная и сельскохозяйственная организация ООН",
            "Б) Европейская экономическая комиссия ООН",
            "В) Всемирная организация здравоохранения",
            "Г) Всемирная торговая организация"
        ]
    },
    {
        numb:7, 
        question: "Вас интересуют требования международных стандартов к питательной ценности пищевых продуктов. К какому документу вы обратитесь:",
        answer: "Б) «Кодексу Алиментариус» ФАО/ВОЗ",
        options: [
            "А) Международным стандартам ИСО",
            "Б) «Кодексу Алиментариус» ФАО/ВОЗ",
            "В) Перечню сертифицированных в РФ пищевых товаров",
            "Г) Стандарты СИ"
        ]
    },
    {
        numb:8, 
        question: "Международные стандарты ИСО для стран-участниц имеют статус:",
        answer: "Г) Рекомендательный",
        options: [
            "А) Обязательный",
            "Б) Исполнительный",
            "В) Судебный",
            "Г) Рекомендательный"
        ]
    },
    {
        numb:9, 
        question: "В чем состоит главная задача ЕЭК ООН в области стандартизации?",
        answer: "Б) В разработке основных направлений политики по стандартизации на правительственном уровне и определении приоритетов этой области",
        options: [
            "А) Поиск общих стандартов для создания комплексной инфраструктуры электросвязи",
            "Б) В разработке основных направлений политики по стандартизации на правительственном уровне и определении приоритетов этой области",
            "В) Содействие заключению международного соглашения по основным пищевым стандартам и принятие этих стандартов в национальных системах стандартизации",
            "Г) Координация работ по подготовке проектов стандартов"
        ]
    },
    {
        numb:10, 
        question: "К компетенции Всемирной торговой организации (ВТО) не относится…",
        answer: "Г) Создание и развитие эффективной службы здравоохранения, оздоровления окружающей среды",
        options: [
            "А) Соглашение по тарифам и торговле", 
            "Б) Защита прав интеллектуальной собственности", 
            "В) Инвестиционная деятельность",
            "Г) Создание и развитие эффективной службы здравоохранения, оздоровления окружающей среды"
        ]
    },
    {
        numb:11, 
        question: "Продолжите фразу: МЭК способствовала развитию и распространению... ",
        answer: "А) Стандартов для единиц измерения",
        options: [
            "А) Стандартов для единиц измерения",
            "Б) Стандартов для создания лекарств",
            "В) Стандартов для создания оружия",
            "Г) Стандартов для создания косметики"
        ]
    },
    {
        numb:12, 
        question: "Эта структура призвана обеспечить полную совместимость любого оборудования и услуг, предлагаемых потребителям:",
        answer: "В) ETSI",
        options: [
            "А) CENEL",
            "Б) Европейская организация по качеству EOK (EOQ)",
            "В) ETSI",
            "Г) Международная электротехническая комиссия МЭК (IEC)"
        ]
    },
    {
        numb:13, 
        question: "Главная задача ЕЭК ООН в области стандартизации",
        answer: "Г) Разработке основных направлений политики по стандартизации на правительственном уровне и определении приоритетов в этой области",
        options: [
            "А) Содействие заключению международного соглашения по основным пищевым стандартам",
            "Б) Развитию служб здравоохранения, профилактике болезней и борьбе с ними, созданию широкого круга кадров здравоохранения, оздоровлению окружающей среды",
            "В) Регулирование международных отношений",
            "Г) Разработке основных направлений политики по стандартизации на правительственном уровне и определении приоритетов в этой области"
        ]
    },
    {
        numb:14, 
        question: "Какая главная задача ВТО?",
        answer: "В) Либерализация мировой торговли",
        options: [
            "А) Разработка стандартов качества для продуктов питания",
            "Б) Регулирование международных отношений",
            "В) Либерализация мировой торговли",
            "Г) Борьба с терроризмом"
        ]
    },
    {
        numb:15, 
        question: "Какую систему стандартов предложила МЭК?",
        answer: "А) Стандарты СИ",
        options: [
            "А) Стандарты СИ",
            "Б) Стандарты ISO",
            "В) Стандарты CENELEC",
            "Г) Стандарты CEN"
        ]
    }

];